sdaiIsMember(Sdai_Id_aggr*,SdaiPrimitiveType,BTEllipsis)
\details
Check aggregate whether element is contained in it.
\param aggregate [in] An aggregate to check.
\param valueType [in] a type of element.
\param ... [in] an element value.
\returns Returns whether element is contained in aggregate.